command = {
	'Создать': '1',
	'Изменить': '2',
 	'Найти': '3',
  'Показать_все': '4',
  'Удалить': '5',
  'Копировать': '6',
  'Выход': '9'
}

text_items = {
	'user':['имя','телефон','комментарии'],
	'welcome':  'Добро пожаловать в телефонный справочник!',
	'panel': 'Панель управления:',
	'error_search': 'Нет записи',
	'request': 'Введите',
	'added': 'Добавлен новый контакт -> ',
	'changed': 'изменены',
	'search': 'поиск',
  'command': 'Введите команду -> ',
  'error_command': 'Нет такой команды'
}