command = {
	'Создать': '1',
	'Изменить': '2',
 	'Найти': '3',
  'Показать_все': '4',
  'Удалить': '5',
  'Выход': '9'
}

text_items = {
	'user':['имя','телефон','комментарии'],
	'welcome':  'Добро пожаловать в телефонный справочник!',
	'panel': 'Панель управления:',
	'error_search': 'Нет такой записи',
	'error_search_id': 'Нет такого №',
	'request': 'Введите',
	'added': 'Добавлен новый контакт -> ',
	'changed': 'Меняем на -> ',
	'search_text': 'Поиск контакта -> ',
  'command': 'Введите команду -> ',
  'error_command': 'Нет такой команды',
  'exit': 'До встерчи)',
  'delete_request':'Для удаления введите № контакта -> ',
  'delete_info': 'Удален контакт -> '
}